<?xml version="1.0" encoding="utf-8" ?>
<%@ page contentType="text/html; charset=utf-8" language="java"	import="java.sql.*" errorPage=""%>
<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    
    <title>团队管理</title>
  </head>
  
  <body STYLE="BACKGROUND-COLOR:#C0D9D9;">
  <div align="center">
  	<strong>
		<span >团队管理：让力量最大化
		</span>
	</strong>
  </div>
  <p style="MARGIN:1em 0px"></p>
  <div id="blogDetailDiv" style="font-size:14px;">
	&nbsp;&nbsp;&nbsp;&nbsp;一个人，脱离了团队，他的力量即使再无穷，也是有限的。而一个团队，却能够散发无限的力量。一个好的管理者，能够把羊群散发出狮群的战斗力。这就是团队管理的重要性。 
	<p style="MARGIN:1em 0px"></p>
	<p style="MARGIN:1em 0px">
	　　一个团队建设，在以下几个方面需要引起注意。
	</p>
	<p style="MARGIN:1em 0px">　　
		<strong><span style='color:red'>(1)明确共同的目标。</span></strong>共同的目标是团队存在的基础，也是团队凝聚力的源泉，同时也是其成功与否的关键要素。在集体层面和个人层面建立可以接受的目标，有利于促进每一个成员共同为实现过程目标而努力。“同志”来源于大家有一个共同的目标，才走在一起，而这些恰恰是团队的基础。
	</p>
	<p style="MARGIN:1em 0px">　　<strong><span style='color:red'>(2)要有控制的授权和信息共享。</span></strong>有控制地给予成员授权，使其在职责范围具有相对的自主决定和处理的权力，有利于激发其积极性。加强信息共享，有利于成员准确掌握信息的沟通，过程的所有者要定期对过程的效率与效果的情况与相关人员进行沟通，让这些人了解过程状态、本职工作对过程的影响，了解过程改进方向，强化对过程目标工作的热情。强有力的团队需要合作才能达到。
	</p>
	<p style="MARGIN:1em 0px">　　<strong><span style='color:red'>(3)有效的绩效评估和奖酬。</span></strong>要采取适当的激励手段,以促进合作，为共同提高过程结果提供推动力。人是需要激励的，平均主义是制约团队激情的重要障碍。当然激励并不仅仅是钱，有很多诱因。我们都可以好好的把握。
	</p>
	<p style="MARGIN:1em 0px">　　<strong><span style='color:red'>(4)建立积极的改进氛围。</span></strong>员工的对“风气”的感受要始终强于管理者的，人们对风气的感受强烈地影响着他们的行为[20]。在过程团队中要营造应用过程方法的氛围，营造持续改进和良好合作的氛围，好的氛围为团队成员提供了积极的合作理念。这种氛围不仅仅是文化的范畴。是一种情绪朴素影响形成的结果。
	</p>
	<p style="MARGIN:1em 0px">　　<strong><span style='color:red'>(5)适宜的团队制度。</span></strong>制度与规范构成了团队的标准的行为。这种行为久之就成为习惯。无论你承认与否，制定不制定文件，在一个团队中都存在这样东西。与其这样，明确的制度是积极的。与其让一些潜规则存在，不如光明正大的出一些规则。
	</p>
	<p style="MARGIN:1em 0px">　　管理好团队首先要培育团队精神。培育团队精神 团队精神是高绩效团队的灵魂，是团队成员为了实现团队利益和目标而互相协作，尽心尽力的意愿和作风。
	</p>
	<p style="MARGIN:1em 0px">　　团队精神包含三个层面的内容：
	</p>
	<p style="MARGIN:1em 0px">　　<strong><span style='color:red'>1、团队的凝聚力。</span></strong>团队的凝聚力是针对团队和成员之间的关系而言的。团队精神表现为团队成员强烈的归属感和一体性，每个团队成员都能感受到自己是团队当中的一分子，把个人工作和团队目标联系在一起，对团队忠诚，对团队的成功感到自豪，对团队的困境感到忧虑。所以国有企事业单位在改革发展过程中，要不断增强员工的凝聚力，不断增强团队的凝聚力。
	</p>
	<p style="MARGIN:1em 0px">　　一是要求团队的领导要采取民主的方式，让团队的成员敢于表达自己的意见，积极参与组织的决策。二是建立良好的信息沟通渠道。让员工有地方、有时间、有机会向领导反映问题，互通信息，化解矛盾。三是建立健全奖励及激励机制。个人奖励和集体奖励具有不同的作用，集体奖励可以增强团队的凝聚力，会使成员意识到个人的利益和荣誉与所在团队不可分割;个人奖励可能会增强团队成员之间的竞争力，但这种奖励方式会导致个人顾个人，在团队内部形成一种压力，协作、凝聚力可能会弱化。所以，在我们公司，经常采取的方式是在对职工奖励时综合考虑，即承认个人的贡献，又承认团队的成绩，在对个人奖励的同时，对员工所在的团队在精神文明上给予奖励。
	</p>
	<p style="MARGIN:1em 0px">　　<strong><span style='color:red'>2、团队的合作意识。</span></strong>团队的合作意识是指团队和团队成员表现为协作和共为一体的特点。团队成员间相互依存、同舟共济、互相敬重、彼此宽容和尊重个性的差异;彼此间形成一种信任的关系，待人真诚、遵守承诺;相互帮助和共同提高;共享利益和成就、共担责任。 良好的合作氛围是高绩效团队的基础，没有合作就无法取得优秀的业绩。所以，我们在工作中，要努力培养团队成员的合作意识。
	</p>
	<p style="MARGIN:1em 0px">　　一是要在团队内部积极营造融洽的合作气氛。团队的精髓就是在于“合作”二字。团队合作受到团队目标和团队所属环境的影响，只有团队成员都具有与实现目标相关的知识技能及与他人合作的意愿的基础上，团队合作才有可能取得成功。二是团队领导者首先要带头鼓励合作而不是竞争。美国总统肯尼迪曾说：“前进的最佳方式是与别人一道前进”。成功的领导者总是力求通过合作消除分歧，达成共识，建立一种互溶互信的领导模式。很多的管理者热衷于竞争，嫉妒他人的业绩和才能，恐惧下属的成就超过自己，而事实上没有一个领导者会因为自己下属优秀而吃尽苦头。三是制定合理的规章制度及合作的规范。在一个团队中，如果出现能者多劳而不多得，就会使成员之间产生不公平感，在这种情况下也很难进展合作。要想有效推动合作，管理者必须制定一个被大家普遍认同的合作规范，采取公平的管理原则。四是要强调大家的共同长远利益，管理者要使团队成员拥有共同的未来前景，使大家相信团队可以实现目标，这样团队成员就不会计较眼前的一些得失，主动开展合作。五是要建立长久的互动关系。作为团队的管理者，要积极创造机会使团队成员不断增进相互间的了解，融为一体。如组织大家集中接受培训、开展各种有益的文体娱乐活动、进行比赛或采取多种激励的活动等等。
	</p>
	<p style="MARGIN:1em 0px">　　<strong><span style='color:red'>3、团队士气。</span></strong>团队士气是团队精神的一个重要方面。拿破仑曾说过：“一支军队的实力四分之三靠的是士气”。将这句话的含义延伸到现代企业管理，为团队目标而奋斗的精神状态对团队的业绩非常重要。所以，我们在管理中，要始终关注员工士气的高低，以提高工作效率。
	</p>
	<p style="MARGIN:1em 0px">　　一是要采取措施让员工的行为与团队的目标一致。如果团队成员赞同,拥护团队目标，并认为自己的要求和愿望在目标中有所体现，员工的士气就会高涨。二是利益分配要合理。每位员工进行工作都与利益有关系无论是物质的还是精神的，只有在公平、合理、同工同酬和论功行赏的情形下人们的积极性才会提高，士气才会高昂。三是要充分发挥员工的特长，让员工对工作产生兴趣。员工对工作热爱、充满兴趣，士气就高，因此，团队的管理者应该根据员工的智力、能力、才能、兴趣以及技术特长来安排工作，把适当的人员安排在适当的位置上。四是实行民主管理。团队内部的管理方式，特别是团队的管理层的领导方式对员工的积极性影响很大。管理层作风民主、广开言路、乐于接纳意见、办事公道、遇事能与大家商量、善于体谅和关怀下属，这时士气就会非常高昂。而独断专行、压抑成员想法和意见的管理者就会降低团队成员的士气。五是营造和谐的内部环境。团队内人际关系和谐、互相赞许、认同、信任、体谅，这时凝聚力就会很强。六是要进行良好的沟通。管理层和下属之间、下属之间、同事之间的沟通如果受阻，就会使员工或团队成员出现不满的情绪。 处理好团队内部的人际关系 良好的人际关系是团队运作的润滑剂。
	</p>
	<p style="MARGIN:1em 0px">　　有人说:“管理者事业的成功，15%由专业技术决定，85%与个人人际关系和处理技巧相关联。” 人际关系的主要特点就在于它具有明显的情绪体验色彩，是以自己的感情为基础来建立的。生活中，工作中，我们都会有这样的感觉，不同的人际关系带给人们的情感体验不一样，亲密的关系会使人愉快，而对抗的关系则会让人烦恼。为了较好地改善人际关系，我们<span style='color:red'>一是要理出与他人关系相对紧张的团队成员的名单。二是要具体分析与谁的关系最为紧张。三是从利人利己的观念出发，找出存在的障碍。四是对于个人可以解决的问题，要在自己的范围内设法解决，不能解决的，借助组织的力量，找准时机，寻求解决。</span>
	 </p>
	 </div>
  </body>
</html>
